{
	"routes": [
		{
			"name": "Nuestros Sueños",
			"path": "nuestros-suenos"
		},
		{
			"name": "Consejo Asesor",
			"path": "consejo-asesor"
		},
		{
			"name": "Sembrando Futuros",
			"path": "sembrando-futuros"
		},
		{
			"name": "Nuestro Compromiso",
			"path": "nuestro-compromiso",
			"nav": false
		},
		{
			"name": "Empleos",
			"path": "empleos",
			"nav": false
		},
		{
			"name": "Contacto",
			"path": "contacto"
		}
	],
	"home": {
		"first_text": "Nuestro objetivo es crear un vínculo entre los consumidores y los trabajadores rurales para que los <br class=\"d-none--sm\">trabajadores puedan alcanzar sus sueños. Al mismo tiempo, buscamos potenciar a las marcas <br class=\"d-none--sm\">dándoles más valor y significado.",
		"how": "Como funciona Thx!",
		"purchase_title": "¡TU COMPRA, PUEDE CAMBIAR UNA VIDA!",
		"purchase_text": "Cada vez que compras un producto con la etiqueta Thx!, estas contribuyendo a que un trabajador rural pueda alcanzar un sueño. ¡Y, con Thx! puedes conocer exactamente a quién estas ayudando!"
	},
	"ourDreams": {
		"title": "Learn here about our current Dreams and those that our co-branding partners and shoppers like you, already helped come true",
		"filters_form_title": "OUR DREAM",
		"filters_form_dreams": "DREAMS (ALL)",
		"filters_form_country": "COUNTRY (ALL)",
		"filters_form_year": "YEAR (ALL)",
		"filters_form_sort": "SORT BY"
	},
	"advisoryBoard": {
		"first_title": "Consejo Asesor",
		"first_subtitle": "Creamos un consejo asesor que supervisa el proceso de selección de trabajadores rurales para garantizar la transparencia, recomendar las mejores prácticas de gobierno, revisar, criticar y aprobar nuestro Informe Anual y asegurar que Thx! se mantenga fiel a su propósito. También nos estamos asociando con Agencias de Certificación para verificar la realización de los sueños."
	},
	"seedingFutures": {
		"first_title": "SEMBRANDO FUTUROS",
		"first_subtitle": "Nuestra misión es apoyar a los trabajadores rurales y sus familias para que continúen su educación.",
		"info_title": "Creemos que la educación es la puerta hacia una sociedad libre, sana, justa y próspera.",
		"info_article_title": "¿POR QUÉ?",
		"info_article_text": "Una de las mayores barreras que presentan los trabajadores rurales y sus familias para mejorar su calidad de vida, es la falta de acceso y apoyo a una educación de alta calidad. El no poder acceder a una buena educación, tanto para trabajadores rurales y sus hijos, dejan a las familias con pocas esperanzas de mejoras en su vida diaria y progreso en sus trabajos. Sembrando Futuros nace de la necesidad de brindar apoyo educativo accesible y amigable para todos ellos.",
		"A_title": "PLAN DE ESTUDIO",
		"B_title": "PLAN DE EQUIPAMIENTO",
		"C_title": "PLAN DE CERTIFICADOS PARA ADULTOS",
		"D_title": "EDUCACIÓN SUPERIOR",
		"ABCD_items_text": "DONÁ",
		"A_items": "1) Apoyo escolar en línea para hijos de trabajadores rurales.<br>2) Inglés en dos niveles (individual y grupal).<br>3) Ingles Técnico: Términos técnicos específicos del sector agrícola.",
		"B_items": "1) Proveer Tecnología: Proporcionar computadoras portátiles, Chromebooks, tablets y acceso a internet.<br>2) Material Didáctico: Proporcionar libros, literatura y otros materiales según sea necesario.",
		"C_items": "1) Asistencia para alcanzar un nivel de certificación (Elemental, etc.).<br>2) Clases de Apoyo<br>3) Becas y Patrocinios",
		"D_items": "1) Becas Universitarias para obtener títulos o certificaciones,<br>2) Clases de Apoyo,<br>3) Seguimiento",
		"apply_programs_title": "¿QUIÉN PUEDE PARTICIPAR?",
		"apply_programs_text": "¡THX! Sembrando Futuros es una plataforma abierta donde todos los productores rurales pueden ofrecer soluciones educativas a sus trabajadores. Además, consumidores, productores, empresas y personas que trabajan en el sector agrícola pueden contribuir y ayudar a quienes juegan un papel clave en nuestra industria.",
		"apply_programs_form_title": "INSCRÍBETE EN NUESTROS PROGRAMAS",
		"apply_programs_form_name": "NOMBRE",
		"apply_programs_form_country": "PAÍS",
		"apply_programs_form_email": "EMAIL",
		"apply_programs_form_button": "ENVIAR MENSAJE",
		"second_title": "¡SE PARTE DEL CAMBIO!",
		"second_subtitle": "Existen muchas maneras de apoyar a los trabajadores rurales",
		"donate_item_1_title": "Haz una donación directa",
		"donate_item_1_button": "DONÁ",
		"donate_item_2_title": "¡CONVIÉRTETE EN EMBAJADOR/A O MIEMBRO DEL EQUIPO!",
		"donate_item_2_text": " Ayuda a recaudar fondos para Sembrando Futuros y sé parte de una comunidad apasionada por empoderar a los trabajadores rurales a través de la educación.",
		"donate_item_2_button": "CONTACTANOS ",
		"donate_item_3_title": "¡DIFUNDE NUESTRO PROGRAMA!",
		"donate_item_3_text": "Comparte la iniciativa Sembrando Futuros con tus amigos, colegas y en las redes sociales. ¡Juntos podemos empoderar a los trabajadores rurales a través de la educación!",
		"shop_title": "HAZ EL BIEN Y LUCE BIEN",
		"shop_subtitle": "Con la compra de nuestras camisetas, ayudas a un trabajador rural a cumplir su sueño.",
		"shop_button": "Compra y ayuda"
	},
	"contactUs": {
		"form_title": "CONTÁCTANOS",
		"form_name": "NOMBRE",
		"form_message": "MENSAJE",
		"form_email": "EMAIL",
		"form_button": "ENVIAR MENSAJE"
	}
}