{
	"routes": [
		{
			"name": "Our Dreams",
			"path": "our-dreams"
		},
		{
			"name": "Advisory Board",
			"path": "advisory-board"
		},
		{
			"name": "Seeding Futures",
			"path": "seeding-futures"
		},
		{
			"name": "Our Commitments",
			"path": "our-commitments",
			"nav": false
		},
		{
			"name": "Careers",
			"path": "careers",
			"nav": false
		},
		{
			"name": "Contact Us",
			"path": "contact-us"
		}
	],
	"home": {
		"first_text": "Our Purpose is to provide authentic connections between shoppers and farmworkers <br class=\"d-none--sm\">while helping farmworkers ACHIEVE THEIR DREAMS, thus EMPOWERING BRANDS <br class=\"d-none--sm\"> with enhanced meaning and value.",
		"how": "HOW THX! WORKS",
		"purchase_title": "WATCH YOUR PURCHASE CHANGE A LIFE!",
		"purchase_text": "Every time you buy a product with the Thx! sticker, you are helping a farmworker achieve a dream; and with Thx!, you know exactly who your contribution is helping."
	},
	"ourDreams": {
		"title": "Learn here about our current Dreams and those that our co-branding partners and shoppers like you, already helped come true",
		"filters_form_title": "OUR DREAM",
		"filters_form_dreams": "DREAMS (ALL)",
		"filters_form_country": "COUNTRY (ALL)",
		"filters_form_year": "YEAR (ALL)",
		"filters_form_sort": "SORT BY"
	},
	"advisoryBoard": {
		"first_title": "ADVISORY BOARD",
		"first_subtitle": "We created an advisory board that oversees the selection process of farm workers to ensure transparency, to recommend best practices for governance, to review, critique and approve our Annual Report and to ensure Thx! remains true to its purpose. We are also partnering with Certification Agencies to certify our dream completion."
	},
	"seedingFutures": {
		"first_title": "SEEDING FUTURES",
		"first_subtitle": "Our Mission is to support farmworkers and their families further their education.",
		"info_title": "We believe education is the gateway to a free, healthy, fair and prosperous society",
		"info_article_title": "WHY",
		"info_article_text": "One of the greatest barriers for farmworkers and farmworker families to be able to move up socially is the disadvantage they have in accessing high quality educational support Lack of access to education for farmworker adults and barriers to accessing education for farmworker children leaves families with little hope for improving their livelihoods and progressing in the jobs. There is a need to provide accessible farmworker friendly education support, thus Seeding Futures.",
		"A_title": "LESSON PLAN",
		"B_title": "EQUIPMENT PLAN",
		"C_title": "ADULT CERTIFICATE ACHIEVEMENT PLAN",
		"D_title": "HIGHER EDUCATION",
		"ABCD_items_text": "DONATE",
		"A_items": "1) Online School support lessons for farmworkers children<br>2) English language 2 Tiers (Individual and group)<br>3) English Technical Terms (Specific to agricultural technical terms)",
		"B_items": "1) Provide Laptops, Chromebooks, Tablets and internet access<br>2) Provide books, literature and other materials as necessary",
		"C_items": "1) Support help to attain a certification level (Elementary, etc.)<br>2) Support lessons<br>3) Scholarships and sponsorships",
		"D_items": "1) Scholarships to help attain degrees or certifications<br>2) Support lessons<br>3) Follow up",
		"apply_programs_title": "WHO IS ELIGIBLE?",
		"apply_programs_text": "THX! Seeding Futures is an open platform where all growers can offer educational solutions to their farmworkers and where consumers, growers, companies and people working in agriculture can give back and do good for the people who play a key role in our industry.",
		"apply_programs_form_title": "APPLY TO OUR PROGRAMS",
		"apply_programs_form_name": "YOUR NAME",
		"apply_programs_form_country": "COUNTRY",
		"apply_programs_form_email": "EMAIL ADDRESS",
		"apply_programs_form_button": "SEND MESSAGE",
		"second_title": "BECOME A CHANGEMAKER",
		"second_subtitle": "There are many ways you can support farmworkers",
		"donate_item_1_title": "MAKING A DIRECT DONATION",
		"donate_item_1_button": "DONATE",
		"donate_item_2_title": "BECOMING AN AMBASSADOR / TEAM MEMBER",
		"donate_item_2_text": "and helping us raise money with your contacts",
		"donate_item_2_button": "CONTACT US",
		"donate_item_3_title": "SPREADING OUR PROGRAM",
		"donate_item_3_text": "with your friends and colleagues, by sharing in social media",
		"shop_title": "DO GOOD AND LOOK GOOD",
		"shop_subtitle": "With the purchase of our t-shirts, you are helping a farmworker get closer to fulfill his dream.",
		"shop_button": "Shop & Help"
	},
	"contactUs": {
		"form_title": "CONTACT US",
		"form_name": "YOUR NAME",
		"form_message": "MESSAGE",
		"form_email": "EMAIL ADDRESS",
		"form_button": "SEND MESSAGE"
	}
}