[
	{
		"sonador_id" : 48,
		"sonador_nombre" : "SAMUEL",
		"sonador_url" : "Samuel",
		"sonador_texto" : "<p>Samuel lives in Guaymallen with his parents and 2 of his 6 siblings. He commutes to work in Mendoza every day. He has been working for difrusec for 1 year. In his parents house, the roof is broken and each time it rains, it leaks water inside. Also,&nbsp;their only bathroom was never finished. His dream is to be able to repair the roof and build the floor and walls to the bathroom.</p>\r\n",
		"sonador_texto_es" : "<p>Samuel vive en Guaymallen, vive con sus padres y 2 de sus 6 hermanos. Todos los dias viaja a Mendoza capital, donde trabaja para Difrusec hace 1 a&ntilde;o. En la casa de sus padres, el techo tiene filtraciones y el ba&ntilde;o nunca se termin&oacute;. Su sue&ntilde;o es poder arreglar el techo, y ponerle pisos y azulejos al ba&ntilde;o.</p>\r\n",
		"sonador_video" : "https://player.vimeo.com/video/344880663?title=0&byline=0&portrait=0",
		"sonador_orden" : 5,
		"sonador_pais" : 0,
		"sonador_anio" : 0,
		"sonador_cumplido" : 1
	},
	{
		"sonador_id" : 46,
		"sonador_nombre" : "TELMA",
		"sonador_url" : "Telma",
		"sonador_texto" : "<p>Telma is 51 years old, she has 3 kids and 2 lovely grand kids: Luciana and Jose Luis. She has been working for Difrusec for the past 9 years. she lives in a very small house with just 1 room for all of them to share: grandma, kids and grand kids. Her dream is to obtain the materials to build a new room, giving her kids and grand kids the chance to have a much comfortable place to live</p>\r\n",
		"sonador_texto_es" : "<p>Telma tiene 51 a&ntilde;os, 3 hijos y 2 hermosos nietos, Luciana y Jos&eacute; Luis. Trabaja hace 9 a&ntilde;os en Difrusec pelando nueces. Vive en una casa muy peque&ntilde;a, con una sola habilitaci&oacute;n donde viven todos juntos: abuela, hijos y nietos. Su sue&ntilde;o es poder tener los materiales para construir una habitaci&oacute;n m&aacute;s, para que puedan estar m&aacute;s c&oacute;modos.</p>\r\n",
		"sonador_video" : "https://player.vimeo.com/video/344880744?autoplay=1----https://player.vimeo.com/video/344880744?title=0&byline=0&portrai",
		"sonador_orden" : 4,
		"sonador_pais" : 10,
		"sonador_anio" : 2019,
		"sonador_cumplido" : 1
	},
	{
		"sonador_id" : 52,
		"sonador_nombre" : "MARIA ",
		"sonador_url" : "Maria",
		"sonador_texto" : "<p>Maria Torres is a hard working mother of three and a grandmother. She is a proud US citizen of Mexican origin. As her family has grown, she dreams of having some personal space and living by herself. Step one of her dream is to be able to purchase a small piece of land, where she could park a trailer and stop paying the high rent she has to pay now. With time, she would like to build a small home on the property and someday retire and take care of her grandchildren while their parents are at work</p>\r\n",
		"sonador_texto_es" : "<p>Maria Torres es una madre trabajadora y abuela. Ella es una orgullosa ciudadana estadounidense de origen mexicano. Ya que su familia ha crecido, ella sue&ntilde;a con tener algo de espacio personal y un lugar donde pueda vivir por su cuenta. El primer paso de su sue&ntilde;o, es poder comprar un peque&ntilde;o terreno donde pueda parquear un tr&aacute;iler y evitar pagar el costoso alquiler que paga ahora. Con el tiempo, a ella le gustar&iacute;a construir un peque&ntilde;o hogar en la propiedad y alg&uacute;n d&iacute;a retirarse y cuidar de sus nietos mientras sus padres trabajan.</p>\r\n",
		"sonador_video" : "https://player.vimeo.com/video/344824418?title=0&byline=0&portrait=0",
		"sonador_orden" : 11,
		"sonador_pais" : 0,
		"sonador_anio" : 0,
		"sonador_cumplido" : 1
	},
	{
		"sonador_id" : 53,
		"sonador_nombre" : "MARY",
		"sonador_url" : "Mary",
		"sonador_texto" : "<p>Mary is a 43 years old mother of 3. She has been working for Difrusec for 10 years. She works as a nut peeler and selector. as many others in her line of work, she works peeling nuts at her own facility, built by her after many years of hard work. At that time she didn&#39;t&nbsp;have the resources to build a bathroom, so, each time she needs to use one, she must walk to her home. Her dream is to get the materials to be able to build a bathroom in her shed. She believes that having the bathroom will optimize her work time and will offer better conditions to&nbsp;work.</p>\r\n",
		"sonador_texto_es" : "<p>Mary tiene 43 a&ntilde;os y es madre de tres hijos. Lleva 10 a&ntilde;os trabajando para Difrusec. Trabaja como peladora y seleccionadora de frutos secos. Como muchos otros en su l&iacute;nea de trabajo, trabaja pelando frutos secos en sus propias instalaciones, construidas por ella tras muchos a&ntilde;os de duro trabajo. En ese momento no contaba con los recursos necesarios para construir un ba&ntilde;o, por lo que, cada vez que necesita utilizarlo, debe ir hasta su casa. Su sue&ntilde;o es conseguir los materiales para poder construir un ba&ntilde;o en su cobertizo. Cree que tener el ba&ntilde;o optimizar&aacute; su tiempo de trabajo y le ofrecer&aacute; mejores condiciones para trabajar.</p>\r\n",
		"sonador_video" : "https://player.vimeo.com/video/344881093?title=0&byline=0&portrait=0",
		"sonador_orden" : 10,
		"sonador_pais" : 10,
		"sonador_anio" : 2020,
		"sonador_cumplido" : 1
	},
	{
		"sonador_id" : 54,
		"sonador_nombre" : "MONICA",
		"sonador_url" : "Monica",
		"sonador_texto" : "<p>Monica has 1 son, called Nahuel, and 2 lovely grand kids: Ana Maria and Jean Pierre. She has been working for Difrusec for the last 5 years. She peels and selects nuts. Once the nut season is over, she works as a dressmaker, sewing and mending clothes for people in her neighborhood. This allows her to get an additional income in the off season and helps support her family. Her dream is to purchase a semi-professional sewing machine that will help her improve her work and get better results.</p>\r\n",
		"sonador_texto_es" : "<p>M&oacute;nica tiene 1 hijo, llamado Nahuel, y 2 encantadores nietos: Ana Mar&iacute;a y Jean Pierre. Trabaja en Difrusec desde hace 5 a&ntilde;os. Pela y selecciona frutos secos. Una vez finalizada la temporada de frutos secos, trabaja como modista, cosiendo y remendando ropa para la gente de su barrio. Esto le permite obtener un ingreso adicional fuera de temporada y le ayuda a mantener a su familia. Su sue&ntilde;o es comprar una m&aacute;quina de coser semiprofesional que le ayude a mejorar su trabajo y obtener mejores resultados.</p>\r\n",
		"sonador_video" : "https://player.vimeo.com/video/344825542?title=0&byline=0&portrait=0",
		"sonador_orden" : 12,
		"sonador_pais" : 10,
		"sonador_anio" : 2019,
		"sonador_cumplido" : 1
	},
	{
		"sonador_id" : 56,
		"sonador_nombre" : "ELVIRA",
		"sonador_url" : "Elvira",
		"sonador_texto" : "<p>Elvira Caminoa is a 35 year old woman who has been working in quality control at Cerezas Argentinas for 4 years now. Her son in law, Alexis, also works there as a handyman. Alexis, together with Juliana, Elvira&#39;s daughter, and her granddaughter can&#39;t live in their house because of the lack of electricity. Her dream is to be able to afford the materials for them to finish the electric installation, so that they can move in to their own home.</p>\r\n",
		"sonador_texto_es" : "<p>Elvira Caminoa es una mujer de 35 a&ntilde;os que lleva 4 a&ntilde;os trabajando en el control de calidad de Cerezas Argentinas. Su yerno, Alexis, tambi&eacute;n trabaja all&iacute; como operario. Alexis, junto con Juliana, la hija de Elvira, y su nieta no pueden vivir en su casa por falta de electricidad. Su sue&ntilde;o es poder conseguir los materiales para que puedan finalizar la instalaci&oacute;n el&eacute;ctrica y puedan mudarse a su propia casa.</p>\r\n",
		"sonador_video" : "https://player.vimeo.com/video/344817449?title=0&byline=0&portrait=0",
		"sonador_orden" : 16,
		"sonador_pais" : 10,
		"sonador_anio" : 2018,
		"sonador_cumplido" : 1
	},
	{
		"sonador_id" : 57,
		"sonador_nombre" : "LAURA",
		"sonador_url" : "Laura",
		"sonador_texto" : "<p>Laura is a lively single mother of two children and an eight-month old baby. She lives in a single room home her father built in their backyard. Laura works in the packinghouse at Arandeira and does odd jobs in the off season. She also attends classes at a local foundation that supports child nutrition and provides education for young mothers. Her one room home does not have a restroom nor running water, so they need to go to the main house to use the facilities, even if it&#39;s cold or raining outside. Laura&#39;s dream is to be able to build a bathroom and have indoor plumbing, so her children don&#39;t need to go across the yard to use the facilities.</p>\r\n",
		"sonador_texto_es" : "<p>Laura es una madre soltera muy animada con dos hijos y un beb&eacute; de ocho meses. Ella vive en una habitaci&oacute;n individual que su padre construy&oacute; en su patio trasero. Laura trabaja en la empacadora de la Arandeira y realiza trabajos ocasionales en la temporada baja. Tambi&eacute;n asiste a clases en una fundaci&oacute;n local sobre nutrici&oacute;n infantil y brinda educaci&oacute;n para madres j&oacute;venes. Su hogar de una sola habitaci&oacute;n no tiene ba&ntilde;o ni agua corriente, por lo que deben ir a la casa principal para usar las instalaciones, incluso si hace fr&iacute;o o est&aacute; lloviendo. El sue&ntilde;o de Laura es poder construir un ba&ntilde;o y tener tuber&iacute;as interiores, para que sus hijos no tengan que cruzar el patio para usar las instalaciones.</p>\r\n",
		"sonador_video" : "https://player.vimeo.com/video/344814545?title=0&byline=0&portrait=0",
		"sonador_orden" : 17,
		"sonador_pais" : 10,
		"sonador_anio" : 2018,
		"sonador_cumplido" : 1
	},
	{
		"sonador_id" : 58,
		"sonador_nombre" : "GUIDO",
		"sonador_url" : "Guido",
		"sonador_texto" : "<p>Guido Cardenas is a 24-year-old with 6 years experience working at Cerezas Argentinas. He is also studying to become a water resource management technician. Since age 12, Guido suffers from chronic shortsightedness syndrome, leading to the loss of 100% of vision on his left eye, so he wants to make sure that doesn&#39;t happen to his right eye. His dream is to be able to afford a proper diagnosis of his left eye and to have a preventive procedure done on his right eye, so he can continue studying and working to achieve a higher standard of living</p>\r\n",
		"sonador_texto_es" : "<p>Guido C&aacute;rdenas es un joven de 24 a&ntilde;os con 6 a&ntilde;os de experiencia trabajando en Cerezas Argentinas. Se encuentra&nbsp;estudiando para convertirse en un t&eacute;cnico de gesti&oacute;n de recursos h&iacute;dricos. Desde los 12 a&ntilde;os, Guido sufre de s&iacute;ndrome de miop&iacute;a cr&oacute;nica, lo que le llevo&nbsp;a la p&eacute;rdida del 100% de la visi&oacute;n en su ojo izquierdo, por lo que quiere asegurarse de que no le suceda&nbsp;a su ojo derecho. Su sue&ntilde;o es poder permitirse un diagn&oacute;stico adecuado de su ojo izquierdo y realizar un procedimiento preventivo en su ojo derecho, para que pueda continuar estudiando y trabajando para alcanzar un nivel de vida m&aacute;s alto.</p>\r\n",
		"sonador_video" : "https://player.vimeo.com/video/344817911?title=0&byline=0&portrait=0",
		"sonador_orden" : 18,
		"sonador_pais" : 10,
		"sonador_anio" : 2018,
		"sonador_cumplido" : 1
	},
	{
		"sonador_id" : 59,
		"sonador_nombre" : "HECTOR",
		"sonador_url" : "Hector",
		"sonador_texto" : "<p>Hector Jos&eacute; Nova is a 45 year old tractor operator at Cerezas Argentinas. He used to rent a room until he couldn&#39;t afford it. Later&nbsp;he was able to buy a piece of land on a new settlement, a new place. He lives with his wife in a small wooden house that he himself built. He&nbsp;also built a connection for water from a well 400 yards away, but lacks natural gas, so they have to use wood for heating. His wife has health issues that hinders their daily routine. Her son also works in season, packing at Cerezas Argentinas. His dream is to be able to get the materials to put up real walls, finish the bathroom and improve the roof.</p>\r\n",
		"sonador_texto_es" : "<p>H&eacute;ctor Jos&eacute; Nova es un tractorista de 45 a&ntilde;os que trabaja en Cerezas Argentinas. Sol&iacute;a alquilar una habitaci&oacute;n hasta que no pudo pagarla, debido al aumento de la misma. Luego pudo comprar un terreno en un nuevo asentamiento, un nuevo hogar. Vive con su mujer en una peque&ntilde;a casa de madera que &eacute;l mismo construy&oacute;. Tambi&eacute;n construy&oacute; una conexi&oacute;n para el agua de un pozo situado a 400 metros, pero carece de gas natural, por lo que tienen que utilizar madera para la calefacci&oacute;n. Su mujer tiene problemas de salud, lo que dificulta&nbsp;su rutina diaria. Su hijo tambi&eacute;n trabaja en la temporada, empacando en Cerezas Argentinas. Su sue&ntilde;o es poder conseguir los materiales para levantar paredes de verdad, terminar el ba&ntilde;o y mejorar el techo.</p>\r\n",
		"sonador_video" : "https://player.vimeo.com/video/344815826?title=0&byline=0&portrait=0",
		"sonador_orden" : 19,
		"sonador_pais" : 10,
		"sonador_anio" : 2018,
		"sonador_cumplido" : 1
	},
	{
		"sonador_id" : 60,
		"sonador_nombre" : "ELIANA",
		"sonador_url" : "Eliana",
		"sonador_texto" : "<p>Eliana del Sol is a 44 year old woman with 9-year experience working at cerezas argentinas. Her daughter, Daniela Cardenas is 28-year-old and has 4 children. She also works during the season. Recently, Daniela felt a lump on her left breast, so she had it checked at the local hospital. The treatment they prescribed did not help her. Eliana&#39;s dream is that her daughter can get a second opinion by a doctor at a better hospital for her and her family&#39;s peace of mind.</p>\r\n",
		"sonador_texto_es" : "<p>Eliana del Sol tiene&nbsp;47 a&ntilde;os de edad y 9 a&ntilde;os de experiencia en Cerezas Argentinas. Su hija, Daniela C&aacute;rdenas, tiene 28 a&ntilde;os, 4 hijos y tambi&eacute;n trabaja durante la temporada. Recientemente, Daniela sinti&oacute; un bulto en su mama izquierda, por lo que la revisaron en el hospital local. El tratamiento que le recetaron no la ayud&oacute;. El sue&ntilde;o de Eliana es que su hija pueda obtener una segunda opini&oacute;n de un m&eacute;dico en un hospital mejor, para que tanto ella como su familia puedan tener tranquilidad.&nbsp;</p>\r\n",
		"sonador_video" : "https://player.vimeo.com/video/344822115?title=0&byline=0&portrait=0",
		"sonador_orden" : 20,
		"sonador_pais" : 10,
		"sonador_anio" : 2018,
		"sonador_cumplido" : 1
	},
	{
		"sonador_id" : 61,
		"sonador_nombre" : "ELIZABETH ",
		"sonador_url" : "ElizabethGrandon",
		"sonador_texto" : "<p>Elizabeth is 44 years old women who&nbsp;have&nbsp;been working at Cerezas Argentinas for 9 years. She started working as a general laborer and today she is a field foreman. Her godson, Fernando, was diagnosed with muscular dystrophy at the early age of 7. Today, at 13 years old, he is in a wheelchair. Elizabeth&#39;s dream is for Fernando to have an appropriate&nbsp;wheelchair, according to his age and conditioned to be able to move around the streets of Chimpay.</p>\r\n",
		"sonador_texto_es" : "<p>Elizabeth tiene 44 a&ntilde;os y trabaja hace 9 en Cerezas Argentinas. Comenz&oacute; trabajando como pe&oacute;n general y hoy es capataz de campo. Su ahijado, Fernando, a los 7 fue diagnosticado con distrofia muscular. Hoy a sus 13 a&ntilde;os de edad, se encuentra en silla de ruedas. El sue&ntilde;o de Elizabeth es que Fernando cuente con una silla acorde a su edad y acondicionada para poder trasladarse por las calles de Chimpay.</p>\r\n",
		"sonador_video" : "https://player.vimeo.com/video/344823478?title=0&byline=0&portrait=0",
		"sonador_orden" : 21,
		"sonador_pais" : 10,
		"sonador_anio" : 2018,
		"sonador_cumplido" : 1
	},
	{
		"sonador_id" : 63,
		"sonador_nombre" : "REGINA",
		"sonador_url" : "Regina",
		"sonador_texto" : "<p>Regina is a 65 year old hard working grandmother. She is a widow that has take&nbsp;care of her grandchildren since the youngest one was one year old. She counts on having a small pension to live, so she works and supplements her income harvesting blueberries, as long as the arthrosis on her knees lets her. The owner assigns her to harvest the plot closest to the packing area so she doesn&#39;t have to walk too far. Her dream is to have a stove to cook for her and her grandchildren and a refrigerator to keep fruits and vegetables.</p>\r\n",
		"sonador_texto_es" : "<p>Regina es una abuela trabajadora de 65 a&ntilde;os. Es viuda y cuida de sus nietos desde que el menor ten&iacute;a apenas 1 a&ntilde;o. Cuenta con una peque&ntilde;a pensi&oacute;n para vivir, as&iacute; que trabaja y completa sus ingresos cosechando ar&aacute;ndanos, hasta donde la artrosis en sus rodillas le permite. El due&ntilde;o le asign&oacute; cosechar el terreno m&aacute;s cercano al &aacute;rea de empaque, para que ella no tenga que caminar tan lejos. Su sue&ntilde;o es tener un horno para poder cocinar para ella y sus nietos, y una nevera para mantener las frutas y vegetales que compra para ellos.&nbsp;</p>\r\n",
		"sonador_video" : "https://player.vimeo.com/video/344823834?title=0&byline=0&portrait=0",
		"sonador_orden" : 22,
		"sonador_pais" : 43,
		"sonador_anio" : 2018,
		"sonador_cumplido" : 1
	},
	{
		"sonador_id" : 64,
		"sonador_nombre" : "NOELIA",
		"sonador_url" : "Noelia",
		"sonador_texto" : "<p>Noelia is 23 years old and lives with her husband Lucas and their 8-year-old daughter. Noelia works in the packing house and her favorite position is assembling the final trays with clamshells. She is very meticulous and loves to do quality control on the final product. Like many young couples in that area, they are building the house where they live, one brick at a time, scraping every penny they can from their work during the season. Her husband has taken bricklaying and construction courses so they can save on labor. They work hard on their home on the weekends and their dream is to be able to afford to finish putting in doors and windows before the next winter.</p>\r\n",
		"sonador_texto_es" : "<p>Noelia tiene 23 a&ntilde;os y vive con su esposo Lucas y su hija de 8 a&ntilde;os. Noelia trabaja en la planta de empaque y su posici&oacute;n favorita es armar las bandejas finales con cubiertas. Ella es muy meticulosa y le encanta hacer el control de calidad en el producto final. Como muchas parejas j&oacute;venes en esa &aacute;rea, est&aacute;n construyendo la casa donde viven, un ladrillo a la vez, raspando cada centavo que puedan de su trabajo durante la temporada. Su esposo ha tomado cursos de alba&ntilde;iler&iacute;a y construcci&oacute;n para que puedan ahorrar en mano de obra. Trabajan duro en su hogar los fines de semana y su sue&ntilde;o es poder pagar y colocar las puertas y ventanas antes del pr&oacute;ximo invierno</p>\r\n",
		"sonador_video" : "https://player.vimeo.com/video/344815251?title=0&byline=0&portrait=0",
		"sonador_orden" : 23,
		"sonador_pais" : 10,
		"sonador_anio" : 2018,
		"sonador_cumplido" : 1
	}
]
